[
  "omnisearch",
  "darlal-switcher-plus",
  "various-complements",
  "yet-another-obsidian-synchronizer",
  "3d-graph-new",
  "obsidian-image-toolkit",
  "calendarium",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "dataview",
  "obsidian-gallery",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-tagfolder"
]